Revit 2021.1 API
SymbolTypeId.Usft Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Usft { get; }
Visual Basic
Public Shared ReadOnly Property Usft As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Usft {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace